
LEXICON_RU: dict = {
    'start': 'Привет друг! Не желаешь ли ты сыграть в игру "Камень ножницы бумага?"\nПрочитать как играть в игру'
             'можно отправив команду /help',
    'help': 'Чтобы сыграть в игру тебе нужно выкинуть камень, ножницы или бумагу, дождаться ответа бота и затем бот'
            'определит кто выиграл. ',
    'accept_button_yes': 'Давай!',
    'refuse_button_no': 'Не хочу!',
    'game_accept': 'Отлично! Выбери один из следующих 3х вариантов',
    'game_refuse': 'Ладно, так и быть, но, если вдруг захочешь, то просто разверни клавиатуру',
    'rock': 'Камень',
    'paper': 'Бумага',
    'scissors': 'Ножницы'
}